<?php

return [
    'dashboard' => 'لوحة التحكم',
    'new' => 'جديد',
    'webshop' => 'متجر الويب',
    'date' => 'التاريخ',
    'status' => 'الحالة',
    'select' => '--اختر--',
    'caution' => 'تنبيه 📢',
    'close' => 'إغلاق',
    'confirm_delete' => 'هل أنت متأكد من حذف ',
    'delete' => 'حذف',
    'actions' => 'الإجراءات',
    'products' => 'المنتجات',
    'image' => 'الصورة',
    'product_name' => 'اسم المنتج',
    'ean' => 'EAN',
    'product' => 'المنتج',
    'title' => 'العنوان',
    'country' => 'البلد',
    'save' => 'حفظ',


];
